#  Вывести на экран число «ПИ» с точностью до сотых.

import math

# pi = math.pi
# pi = round(pi, 2)
print(round(math.pi, 2))
