# Составить программу вывода на экран «столбиком» пяти любых чисел, введенных пользователем с клавиатуры.

a =input("Введите число:")
b =input("Введите число:")
c =input("Введите число:")
d =input("Введите число:")
e =input("Введите число:")

print(a,b,c,d,e, sep="\n")