#Составить программу вывода на экран в одну строку четырех любых чисел с тремя пробелами между ними.

print('1,   2,   3,   -30')