# Составить программу вывода на экран числа, вводимого с клавиатуры. Выводимому числу должно предшествовать сообщение «Вы ввели число».

n = input('Введите число: ')

print('Вы ввели число', n)