# Вывести на экран число e (основание натурального логарифма) с точностью до десятых.

import math

print(round(math.e, 2))