# Составить программу вывода на экран числа, вводимого с клавиатуры. 
# После выводимого числа должно следовать сообщение « – вот какое число Вы ввели».

n = int(input('Введите число: '))
print(n, " - вот какое число Вы ввели.")